的	
及	
经营	
和	
技术	
服务	
销售	
开发	
投资	
管理	
材料	
务	
咨询	
房地产	
项目	
业务	
物业	
贸易	
制品	
许可证	
电子	
工程	
企业	
等	
凭	
国家	
机械	
不含	
进出口业	
实业	
制造	
与	
建筑	
涉及	
汽车	
化工	
进出口	
除外	
许可	
租赁	
设计	
运输	
计算机	
规定	
零售	
本	
安装	
仪器	
原	
系统	
代理	
各类	
仓储	
通信	
专项	
玻璃	
加工	
商业	
配件	
范围	
辅	
禁止	
配套	
除	
控	
食品	
维修	
按	
限	
自营	
仪表	
原料	
包装	
三来一补	
从事	
机构	
对	
软件	
兴办	
内	
在	
自产	
以	
剂	
医疗	
房屋	
分支	
设施	
上述	
需	
药品	
业	
限定	
但	
百货	
五金	
另行	
审批	
金属	
物资	
建设	
为	
电器	
进料加工	
含	
用品	
出口	
出租	
自有	
品	
医用	
或	
转口	
能源	
装潢	
装饰	
进口	
货物	
行政	
生物	
供销	
以上	
酒	
交电	
橡胶	
零配件	
饮料	
电力	
类	
专卖	
专营	
证券	
高新技术	
专	
制作	
器械	
餐饮	
限制	
销	
基础	
批准	
培训	
工业	
所	
酒店	
科技	
塑料	
广告	
开展	
办公	
资产	
制剂	
互联网	
申报	
原料药	
旅游	
外汇	
服装	
转让	
器材	
研制	
并	
装备	
医药	
零部件	
代理业	
处理	
机电	
危险品	
资源	
日用	
电	
售后服务	
有	
研究	
集装箱	
取得	
号	
光源	
家用电器	
不	
市政	
环保	
旧	
劳务	
第	
房产	
家电	
研发	
照明	
货运	
专用	
模具	
保健食品	
各种	
中成药	
回收	
场地	
深	
经	
收购	
新	
普通	
水泥	
教育	
港口	
材	
非	
饰品	
精神	
有效期	
装修	
为主	
为准	
药用	
纺织	
物流	
综合	
装卸	
车辆	
仅	
软硬件	
农药	
允许	
机	
针纺织品	
应用	
纺织品	
环境	
控股	
施工	
化学	
分公司	
集成	
结构	
结算	
生产场	
外	
器件	
四	
生物制品	
印刷	
成员	
供应	
械	
外经贸部	
核准	
化妆品	
发行	
制冷	
件	
技	
字	
办理	
商品房	
领域	
收款机	
境内	
胶囊	
可	
废	
电工	
型	
购销	
承办	
电机	
中介	
科研所	
工商	
装	
管	
药	
软	
绒	
外经贸委	
另	
报	
上网	
码头	
土地	
果蔬	
电视	
安全	
木材	
子公司	
楼宇	
航天	
服务业	
器具	
非实物	
化学品	
执行	
外商	
汁	
氟	
音像	
买卖	
音响	
上	
外币	
法律	
承	
中间体	
有价证券	
建材	
税	
文	
原材料	
家具	
数码	
电子游戏	
烟	
证书	
轮胎	
钢材	
地块	
代销	
菌	
经销	
经济	
羽毛	
集团	
修理	
移动	
二类	
终端	
附设	
和服	
合法	
成套	
交通	
用	
成果	
试剂	
重组	
地	
拍卖	
卫生	
金银	
工艺美术	
钢	
罐式	
两	
货	
商务	
出口业	
抗生素	
停车场	
粮油	
申办	
须	
金饰品	
工具	
卫星	
无	
票据	
汇款	
视听	
钢铁	
化学药	
钢管	
附	
络	
卤味	
办	
表面	
资	
延伸	
钻石	
兼并	
印染	
液晶	
内销	
杂品	
电路板	
采购	
旅馆	
特殊	
硬件	
外部	
包装物	
敷料	
水产品	
娱乐	
道路	
外包	
外贸	
代购	
车	
特种	
自行车	
依法	
基因	
目录	
总成	
烧碱	
疫苗	
境外	
财务	
技术出口	
注射	
利用	
第二	
批件	
节能	
或许	
承接	
承兑	
容量	
借款	
现	
佣金	
工艺品	
室内外	
鼓励	
租赁业	
智能	
广播	
劳保	
改造	
小	
中西药	
文化	
供电	
显示器	
通用	
呼叫	
质证	
执照	
珠宝	
年	
兼	
电脑	
麻	
绿化	
农副产品	
实体	
塑胶	
给排水	
航空	
纯净水	
水果	
预	
精细	
混凝土	
无线	
冷藏	
保健品	
福特	
装置	
住宿	
月	
水	
铁路	
对外	
饮用水	
分析	
持证	
保险	
使用权	
策划	
储罐	
各项	
表	
至	
日	
黑色金属	
船舶	
一次性	
自动化	
生化	
还	
数据	
自	
熟食	
元器件	
矿产	
函	
部门	
聚氯乙烯	
维护	
干洗	
发	
日用百货	
拆解	
决定	
提取物	
贸	
智能化	
经纪	
制药	
煤炭	
智能卡	
公共	
种植业	
存款	
金融税	
污水	
兽药	
出租车	
糖	
他	
经营业	
主营业务	
贴现	
直销	
配送	
合作	
合剂	
竹叶青	
有机	
监管	
废旧	
蔬菜	
焦炭	
国务院	
检定	
多媒体	
中	
新药	
植物	
润滑油	
冰箱	
人民币	
库	
普通机	
场所	
审定	
诊断	
审证	
保税仓	
国内外	
商场	
大	
有色金属	
营运	
汾酒	
法规	
轻纺	
散装	
各	
因特网	
修理业	
驾驶员	
超薄	
片剂	
式	
接待	
接入	
超声	
焊锡	
住宅	
发泡	
淀粉	
售	
发电	
发酵	
工	
发射	
发光	
安保	
普	
饮	
轮	
洗衣机	
公用	
文物法	
以旧	
公告	
水机	
清洗	
水气	
起重	
水翼	
涂装	
水电	
辅机	
辅助	
清洁	
辅料	
经销商	
缝合	
除此之外	
接收器	
公开	
箱	
纱	
酊	
自来水	
平板	
歌舞	
配套件	
前述	
中药材	
公路	
方可	
前置	
泸州	
空心	
透明	
空港	
起重机	
组件	
嵌	
程序	
玻璃瓶	
招聘人	
测试	
同类	
美元	
美发	
美容	
器	
溶剂	
溶液	
音	
储运	
置换	
消耗	
顾问	
印制	
堆存	
消毒	
协助	
协调	
订单	
卡	
液压	
信息网	
载波	
仪	
出版物	
鼓励类	
融券	
融资	
信息源	
口服液	
包	
液态	
同化	
三	
凡	
侨汇	
源	
化纤品	
旅客	
油品	
区	
特色	
试	
浓缩	
防	
变更	
交易	
规	
托运	
监控	
拆	
经营性	
属于	
显示屏	
监理	
计算机网	
轻工	
打印	
激素	
彩色电视	
特征	
介质	
独资	
冻干粉	
理发店	
真空	
贷	
检修	
婚庆	
健身器	
检验	
检测	
农	
新闻	
新业	
膜	
轻型	
新型	
化物	
化肥	
光电子	
催化剂	
线路板	
化验	
科研	
交流电	
宾馆	
营业	
汇兑	
短途	
铁	
危房	
危险	
客	
滴	
针纺织	
啤酒	
影印	
更	
申请	
后	
原油	
电脑系	
证	
木地板	
管材	
管辖	
封装	
设立	
参与	
参股	
房	
碳酸	
有限公司	
润滑	
咨询业	
液	
复印	
纸	
推广	
氢	
闲置	
创业	
金属制	
家庭	
纯棉	
停放	
玻璃纤维	
电子元	
版图	
区域性	
电子表	
雷	
理财	
统	
纯	
银行	
背光	
防范	
钢丝	
防盗	
防火	
床	
服装业	
注	
部	
关联	
剧毒	
拼	
光电	
所属	
员	
金银制	
健身	
存	
胶鞋	
胶带	
热带	
统一	
电仪	
电热	
电梯	
社区	
技工贸	
电站	
政策	
政审	
副食品	
人员	
电能	
人力	
其它	
人民	
自产自销	
畜牧	
电信	
受	
混纺	
导航	
填埋	
乳饮料	
树脂	
浮法	
集成电路	
滴丸	
水翼船	
出版	
验	
出售	
电石	
老窖	
铝合金	
租用	
电影	
彩色	
彩扩	
气体	
动力	
矿泉水	
动机	
复制品	
只限	
屏幕	
燃气	
收录机	
柜台	
电镀	
门体	
素	
门窗	
常规	
见证	
中外合资	
针剂	
澳	
运杂费	
其余	
干	
机器	
旅行社	
娱乐业	
室	
机芯	
多晶硅	
卷烟	
大型	
入股	
食堂	
后方	
备件	
备品	
后台	
助动	
限于	
展览	
港	
工业园区	
氯	
基金	
货车	
灭菌	
会展	
蚕茧	
颗粒剂	
储	
干细胞	
基地	
布	
勘察	
黄金	
无线电	
冶炼	
冶金	
营业执照	
万	
花木	
花卉	
艺	
持有	
品种	
箱体	
图像	
图书	
输变电	
阿维	
筹建	
承修	
承包	
卡拉	
承销	
媒体	
饮食	
童车	
创汇	
工程业	
容器	
系统工程	
铝材	
中药	
中华	
中转	
中餐	
中西	
中式	
棉	
由	
中间	
中国	
金手饰	
制	
指针	
中心	
首	
茶	
面包	
铂	
冰淇淋	
农产品	
棕榈油	
主办	
立柱	
改装	
武汉	
礼仪	
形式	
台	
饲料	
联	
市内	
述	
均	
非专	
雪茄烟	
市场	
凝胶	
干货	
三级	
三类	
办公房	
异型	
高档	
土产	
异地	
代维	
注塑	
粮食	
眼	
制备	
管理业	
输送	
输电	
委托	
产业化	
代办	
木屑	
木料	
局	
代表	
太阳能	
文教	
一	
航线	
摩托车	
稀	
园林	
着色	
售后	
电视机	
高新科技	
增值	
文件	
精密	
制售	
风险	
库存	
风力	
附属	
手术室	
客货	
客运	
倒	
流程	
小家电	
餐饮业	
计生	
钟表	
孵化	
计量	
糕点	
诸	
生产线	
节目	
临床	
计时	
期	
粉针	
优质	
纺纱	
线	
生物制	
粉末	
散剂	
养殖	
玉器	
涤棉	
底盘	
车胎	
币	
西药	
用房	
它	
液压机	
海运	
已	
模	
海产	
海洋	
境	
添加剂	
氧气	
裁剪	
缝	
一体化	
用布	
自用	
二手车	
丝	
危	
压延	
力	
纸张	
纸浆	
纸袋	
射线	
救护车	
放款	
生命	
书报刊	
液化气	
印刷业	
面料	
数字	
煤	
电子器件	
电子商务	
蛋白	
运输车	
电子元件	
工农业	
产权	
传媒	
揽	
纺织机	
使用	
传播	
五金件	
自制	
保健	
部件	
保养	
保荐	
广告业	
贵金属	
内河	
自行	
酒类	
换	
休闲服	
高科技	
产	
土木工程	
国产	
肉禽	
试验	
国营	
代	
口服	
石油	
石英	
经贸	
商	
试制	
搬	
标准	
销售业	
外经贸	
陈列	
冷冻	
日常	
资质	
单体	
相机	
日化	
养殖业	
资讯	
现代化	
单位	
薄	
电话机	
资信	
拈	
履行	
合成纤维	
毒性	
登记	
波纹	
板块	
魔芋	
校准	
栓剂	
急救室	
麻醉药	
书刊	
静态	
建造	
治理	
机动车	
合资	
报关	
开通	
链	
非贸易	
一类	
运营	
报批	
地方	
棉花	
有效	
批文	
批量	
成衣	
地毯	
举办	
口腔科	
重大	
发动机	
地区	
核定	
金杯	
灯具	
肽	
地面	
报警	
府办	
磁带	
调试	
财经类	
科学技术	
烟叶	
因变	
调度	
罐头	
民用	
经纪业	
典当	
报告期	
边	
点	
调剂	
识别	
首饰	
诊疗	
调查	
桥梁	
造船	
保税区	
织布	
金融资	
管登证	
五	
期货	
配额	
进口商品	
硬	
信托业	
名称	
高分子	
机顶盒	
焦化	
耐火材料	
预制构件	
市	
脂	
禽畜	
雷达	
